
/* Class = "NSWindow"; title = "Window"; ObjectID = "636"; */
"636.title" = "Window";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "favorite image"; ObjectID = "718"; */
"718.ibExternalAccessibilityDescription" = "favorite image";

/* Class = "NSImageView"; ibShadowedToolTip = "To change the favorite's picture, drag in a new one or click to choose one."; ObjectID = "718"; */
"718.ibShadowedToolTip" = "To change the favorite's picture, drag in a new one or click to choose one.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nickname"; ObjectID = "725"; */
"725.ibExternalAccessibilityDescription" = "nickname";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Username"; ObjectID = "727"; */
"727.ibExternalAccessibilityDescription" = "Username";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Server address"; ObjectID = "729"; */
"729.ibExternalAccessibilityDescription" = "Server address";

/* Class = "NSTextFieldCell"; title = "プロトコル"; ObjectID = "731"; */
"731.title" = "プロトコル";

/* Class = "NSTextFieldCell"; placeholderString = "server.com"; ObjectID = "732"; */
"732.placeholderString" = "server.com";

/* Class = "NSTextFieldCell"; title = "パスワード"; ObjectID = "733"; */
"733.title" = "パスワード";

/* Class = "NSTextFieldCell"; placeholderString = "me"; ObjectID = "734"; */
"734.placeholderString" = "me";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "contains secure text"; ObjectID = "735"; */
"735.ibExternalAccessibilityDescription" = "contains secure text";

/* Class = "NSTextFieldCell"; placeholderString = "password"; ObjectID = "735"; */
"735.placeholderString" = "password";

/* Class = "NSTextFieldCell"; title = "名称未設定サーバ"; ObjectID = "736"; */
"736.title" = "名称未設定サーバ";

/* Class = "NSTextFieldCell"; title = "ユーザ名"; ObjectID = "738"; */
"738.title" = "ユーザ名";

/* Class = "NSTextFieldCell"; title = "サーバアドレス"; ObjectID = "739"; */
"739.title" = "サーバアドレス";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Remote Path"; ObjectID = "762"; */
"762.ibExternalAccessibilityDescription" = "Remote Path";

/* Class = "NSButton"; ibShadowedToolTip = "Use passive mode for data transfers."; ObjectID = "765"; */
"765.ibShadowedToolTip" = "Use passive mode for data transfers.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Port"; ObjectID = "766"; */
"766.ibExternalAccessibilityDescription" = "Port";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Root URL"; ObjectID = "768"; */
"768.ibExternalAccessibilityDescription" = "Root URL";

/* Class = "NSTextField"; ibShadowedToolTip = "Used for copying remote item URLs, and web preview."; ObjectID = "768"; */
"768.ibShadowedToolTip" = "Used for copying remote item URLs, and web preview.";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "Local path"; ObjectID = "774"; */
"774.ibExternalAccessibilityDescription" = "Local path";

/* Class = "NSTextFieldCell"; placeholderString = "~/Sites/project"; ObjectID = "775"; */
"775.placeholderString" = "~/Sites/project";

/* Class = "NSTextFieldCell"; title = "ポート"; ObjectID = "776"; */
"776.title" = "ポート";

/* Class = "NSTextFieldCell"; title = "トップページ"; ObjectID = "777"; */
"777.title" = "トップページ";

/* Class = "NSButtonCell"; title = "DockSend を使う"; ObjectID = "779"; */
"779.title" = "DockSend を使う";

/* Class = "NSTextFieldCell"; placeholderString = "http://www.server.com/project"; ObjectID = "780"; */
"780.placeholderString" = "http://www.server.com/project";

/* Class = "NSTextFieldCell"; title = "リモートパス"; ObjectID = "781"; */
"781.title" = "リモートパス";

/* Class = "NSTextFieldCell"; placeholderString = "22"; ObjectID = "782"; */
"782.placeholderString" = "22";

/* Class = "NSButtonCell"; title = "パッシブモード"; ObjectID = "783"; */
"783.title" = "パッシブモード";

/* Class = "NSTextFieldCell"; title = "ローカルパス"; ObjectID = "785"; */
"785.title" = "ローカルパス";

/* Class = "NSTextFieldCell"; placeholderString = "/www/project"; ObjectID = "786"; */
"786.placeholderString" = "/www/project";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose SSH Key"; ObjectID = "906"; */
"906.ibExternalAccessibilityDescription" = "Choose SSH Key";

/* Class = "NSButtonCell"; title = "SSH Key"; ObjectID = "907"; */
"907.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "~/Sites/project"; ObjectID = "0fE-PL-Hat"; */
"0fE-PL-Hat.ibShadowedIsNilPlaceholder" = "~/Sites/project";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "195-eL-B57"; */
"195-eL-B57.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "お気に入りに追加"; ObjectID = "1Ty-Oe-Iks"; */
"1Ty-Oe-Iks.title" = "お気に入りに追加";

/* Class = "NSStackView"; ibExternalAccessibilityDescription = "Password"; ObjectID = "4wV-O9-g9f"; */
"4wV-O9-g9f.ibExternalAccessibilityDescription" = "Password";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Favicon Image Picker"; ObjectID = "81G-rt-NJE"; */
"81G-rt-NJE.ibExternalAccessibilityDescription" = "Favicon Image Picker";

/* Class = "NSPopUpButton"; ibExternalAccessibilityHelp = "Open menu to choose a favicon for this favorite"; ObjectID = "81G-rt-NJE"; */
"81G-rt-NJE.ibExternalAccessibilityHelp" = "Open menu to choose a favicon for this favorite";

/* Class = "NSTextFieldCell"; title = "認証鍵"; ObjectID = "8nq-ge-ZpU"; */
"8nq-ge-ZpU.title" = "認証鍵";

/* Class = "NSButtonCell"; title = "SSH Key"; ObjectID = "CMC-xv-1hY"; */
"CMC-xv-1hY.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "/www/project"; ObjectID = "Fku-rx-hPw"; */
"Fku-rx-hPw.ibShadowedIsNilPlaceholder" = "/www/project";

/* Class = "NSMenuItem"; title = "<setup in code>"; ObjectID = "G8r-rJ-MhC"; */
"G8r-rJ-MhC.title" = "<setup in code>";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Password"; ObjectID = "HRU-JG-qrO"; */
"HRU-JG-qrO.ibShadowedIsNilPlaceholder" = "Password";

/* Class = "NSMenuItem"; title = "Image Picker"; ObjectID = "HTi-UY-5VL"; */
"HTi-UY-5VL.title" = "Image Picker";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "key"; ObjectID = "L7a-EZ-lBf"; */
"L7a-EZ-lBf.ibShadowedIsNilPlaceholder" = "key";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Untitled Server"; ObjectID = "LjM-13-HXc"; */
"LjM-13-HXc.ibShadowedIsNilPlaceholder" = "Untitled Server";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "me"; ObjectID = "Te4-CZ-UiU"; */
"Te4-CZ-UiU.ibShadowedIsNilPlaceholder" = "me";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "http://www.server.com/project"; ObjectID = "UZo-6v-onC"; */
"UZo-6v-onC.ibShadowedIsNilPlaceholder" = "http://www.server.com/project";

/* Class = "NSTextFieldCell"; title = "名称未設定サーバ"; ObjectID = "Wv8-S2-PY5"; */
"Wv8-S2-PY5.title" = "名称未設定サーバ";

/* Class = "NSButtonCell"; title = "ドロップレットとして保存"; ObjectID = "XOb-g2-X6M"; */
"XOb-g2-X6M.title" = "ドロップレットとして保存";

/* Class = "NSImageView"; ibExternalAccessibilityDescription = "favorite image"; ObjectID = "ahI-eF-D0H"; */
"ahI-eF-D0H.ibExternalAccessibilityDescription" = "favorite image";

/* Class = "NSImageView"; ibShadowedToolTip = "To change the favorite's picture, drag in a new one or click to choose one."; ObjectID = "ahI-eF-D0H"; */
"ahI-eF-D0H.ibShadowedToolTip" = "To change the favorite's picture, drag in a new one or click to choose one.";

/* Class = "NSButtonCell"; title = "接続"; ObjectID = "bc0-9K-f1g"; */
"bc0-9K-f1g.title" = "接続";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose SSH Key"; ObjectID = "cS4-VL-1fi"; */
"cS4-VL-1fi.ibExternalAccessibilityDescription" = "Choose SSH Key";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "password"; ObjectID = "dY3-Lx-Cpa"; */
"dY3-Lx-Cpa.ibShadowedIsNilPlaceholder" = "password";

/* Class = "NSButtonCell"; title = "次へ"; ObjectID = "dlx-2V-gKZ"; */
"dlx-2V-gKZ.title" = "次へ";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Choose local path"; ObjectID = "dw5-xQ-XHz"; */
"dw5-xQ-XHz.ibExternalAccessibilityDescription" = "Choose local path";

/* Class = "NSButton"; ibExternalAccessibilityDescription = "Learn more about DockSend"; ObjectID = "eVp-Ig-Ka3"; */
"eVp-Ig-Ka3.ibExternalAccessibilityDescription" = "Learn more about DockSend";

/* Class = "NSButton"; ibShadowedToolTip = "DockSend についてのより詳しい情報はこちらから"; ObjectID = "eVp-Ig-Ka3"; */
"eVp-Ig-Ka3.ibShadowedToolTip" = "DockSend についてのより詳しい情報はこちらから";

/* Class = "NSTextField"; ibExternalAccessibilityDescription = "nickname"; ObjectID = "eZc-ER-phK"; */
"eZc-ER-phK.ibExternalAccessibilityDescription" = "nickname";

/* Class = "NSButtonCell"; title = "キャンセル"; ObjectID = "gh5-gI-GWb"; */
"gh5-gI-GWb.title" = "キャンセル";

/* Class = "NSButtonCell"; title = "保存"; ObjectID = "k6f-uY-atb"; */
"k6f-uY-atb.title" = "保存";

/* Class = "NSTextFieldCell"; title = "<placeholder>"; ObjectID = "twf-Oo-LyL"; */
"twf-Oo-LyL.title" = "<placeholder>";

/* Class = "NSButtonCell"; title = "Learn more about Dock Send"; ObjectID = "vov-0V-S4s"; */
"vov-0V-S4s.title" = "";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "User Name"; ObjectID = "wcp-7M-UAO"; */
"wcp-7M-UAO.ibShadowedIsNilPlaceholder" = "User Name";

/* Class = "CocoaBindingsConnection"; ibShadowedIsNilPlaceholder = "Untitled Server"; ObjectID = "xnN-cr-Xvl"; */
"xnN-cr-Xvl.ibShadowedIsNilPlaceholder" = "Untitled Server";

/* Class = "NSButtonCell"; title = "Choose local path"; ObjectID = "yFk-wo-kmF"; */
"yFk-wo-kmF.title" = "";

/* Class = "NSMenuItem"; title = "Image Picker"; ObjectID = "yMP-tf-9jA"; */
"yMP-tf-9jA.title" = "Image Picker";

/* Class = "NSTextFieldCell"; ibExternalAccessibilityDescription = "contains secure text"; ObjectID = "yp4-K0-2Js"; */
"yp4-K0-2Js.ibExternalAccessibilityDescription" = "contains secure text";

/* Class = "NSTextFieldCell"; placeholderString = "key"; ObjectID = "yp4-K0-2Js"; */
"yp4-K0-2Js.placeholderString" = "key";
